aledev29.razor-snippets-for-asp-net-core
austincummings.razor-plus
bambusekd.coffeescript-jsdoc
bmewburn.vscode-intelephense-client
christian-kohler.npm-intellisense
DavidAnson.vscode-markdownlint
dbaeumer.jshint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
drewbarrett.vscode-coffeescript-preview
dsznajder.es7-react-js-snippets
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
eiminsasete.apacheconf-snippets
esbenp.prettier-vscode
felixfbecker.php-intellisense
HookyQR.beautify
ikappas.phpcs
kumar-harsh.graphql-for-vscode
michelemelluso.code-beautifier
mikestead.dotenv
mrmlnc.vscode-apache
ms-python.python
ms-vscode-remote.remote-wsl
ms-vscode.sublime-keybindings
neilding.language-liquid
onecentlin.laravel-blade
onecentlin.laravel5-snippets
PKief.material-icon-theme
prplx.coffeescript-formatter
ryannaddy.laravel-artisan
schneiderpat.aspnet-helper
sissel.shopify-liquid
stevencl.addDocComments
teabyii.ayu
WakaTime.vscode-wakatime
